[
  {
    "id": "1",
    "slug": "pourquoi-choisir-bailo",
    "title": "Pourquoi choisir Bailo ?",
    "excerpt": "Découvrez comment Bailo révolutionne la relation locataire-propriétaire en Belgique avec un système d'évaluation mutuelle unique.",
    "content": "## Une plateforme unique en Belgique\n\nBailo est la première plateforme belge permettant aux propriétaires et locataires de s'évaluer mutuellement. Notre objectif : créer un historique de confiance pour sécuriser les locations.\n\n## Comment ça marche ?\n\n### Pour les locataires\nConsultez les avis sur les propriétaires avant de signer un bail. Évaluez votre propriétaire sur des critères objectifs : état du bien, réactivité, respect des engagements.\n\n### Pour les propriétaires\nVérifiez l'historique locatif de vos candidats. Évaluez vos locataires sur le paiement du loyer, l'entretien du bien, le respect du voisinage.\n\n## Les avantages Bailo\n\n1. **Transparence totale** : Accès à l'historique complet des évaluations\n2. **Profils vérifiés** : Vérification KYC de tous les utilisateurs\n3. **Protection des données** : Conformité RGPD garantie\n4. **Droit de réponse** : Possibilité de contester les évaluations injustifiées\n\n## Gratuit pour commencer\n\nLa création de profil et la consultation des évaluations de base sont gratuites. Des fonctionnalités premium sont disponibles pour aller plus loin.",
    "author": {
      "name": "Équipe Bailo",
      "avatar": "B"
    },
    "category": "Présentation",
    "image": "https://images.unsplash.com/photo-1560518883-ce09059eeffa?w=800&auto=format&fit=crop",
    "readTime": "4 min",
    "publishedAt": "2025-01-15"
  },
  {
    "id": "2",
    "slug": "bailo-marche-locatif-belge",
    "title": "Ce qu'apporte Bailo au marché locatif belge",
    "excerpt": "Analyse de l'impact de Bailo sur le marché immobilier locatif en Belgique : plus de confiance, moins de litiges.",
    "content": "## Un marché en quête de confiance\n\nLe marché locatif belge souffre d'un manque de transparence. Les propriétaires peinent à évaluer la fiabilité des candidats, tandis que les locataires n'ont aucun moyen de connaître la réputation d'un bailleur.\n\n## La solution Bailo\n\n### Un système d'évaluation bidirectionnel\nContrairement aux listes noires qui ne ciblent que les locataires, Bailo permet une évaluation mutuelle. Les deux parties sont responsabilisées.\n\n### Une couverture nationale\nBailo est disponible dans toute la Belgique : Wallonie, Flandre et Bruxelles.\n\n## Les bénéfices concrets\n\n- **Réduction des impayés** : Les locataires bien notés sont plus fiables\n- **Amélioration de la qualité** : Les propriétaires soignent leurs biens pour obtenir de bonnes évaluations\n- **Moins de litiges** : La transparence réduit les conflits\n\n## Un complément, pas un remplacement\n\nBailo ne remplace pas les garanties locatives traditionnelles. C'est un outil complémentaire qui enrichit la prise de décision.",
    "author": {
      "name": "Équipe Bailo",
      "avatar": "B"
    },
    "category": "Marché",
    "image": "https://images.unsplash.com/photo-1554224155-6726b3ff858f?w=800&auto=format&fit=crop",
    "readTime": "5 min",
    "publishedAt": "2025-01-10"
  },
  {
    "id": "3",
    "slug": "proposition-bouchez-avenir-locatif",
    "title": "La proposition Bouchez et l'avenir du marché locatif",
    "excerpt": "Décryptage de la proposition de Georges-Louis Bouchez sur les locataires mauvais payeurs et son impact potentiel sur le secteur.",
    "content": "## Le contexte politique\n\nGeorges-Louis Bouchez a récemment proposé la création d'une liste des locataires mauvais payeurs. Cette proposition a relancé le débat sur la régulation du marché locatif en Belgique.\n\n## Les enjeux\n\n### Pour les propriétaires\nUne meilleure visibilité sur les candidats permettrait de réduire les risques d'impayés et les procédures d'expulsion coûteuses.\n\n### Pour les locataires\nLe risque d'une liste noire est la stigmatisation durable de personnes ayant connu des difficultés temporaires.\n\n## L'approche Bailo : une alternative équilibrée\n\nContrairement à une liste noire unidirectionnelle, Bailo propose :\n\n1. **L'évaluation mutuelle** : Propriétaires ET locataires sont notés\n2. **La possibilité d'amélioration** : Chacun peut reconstruire sa réputation au fil du temps\n3. **Le droit de réponse** : Contestation possible des évaluations abusives\n4. **La modération** : Vérification que la relation locative a bien existé\n\n## Conclusion\n\nPlutôt qu'une liste noire punitive, Bailo propose un système de réputation constructif qui responsabilise toutes les parties.",
    "author": {
      "name": "Équipe Bailo",
      "avatar": "B"
    },
    "category": "Actualité",
    "image": "https://images.unsplash.com/photo-1450101499163-c8848c66ca85?w=800&auto=format&fit=crop",
    "readTime": "6 min",
    "publishedAt": "2025-01-05"
  }
]
